
/* Class = "NSButtonCell"; title = "允許所有人取得狀態資訊"; ObjectID = "262"; */
"262.title" = "允許所有人取得狀態資訊";

/* Class = "NSButtonCell"; title = "使用 UDP"; ObjectID = "263"; */
"263.title" = "使用 UDP";

/* Class = "NSButtonCell"; title = "使用 SIP 代理："; ObjectID = "264"; */
"264.title" = "使用 SIP 代理：";

/* Class = "NSTextFieldCell"; title = "連線："; ObjectID = "266"; */
"266.title" = "連線：";

/* Class = "NSTextFieldCell"; title = "認證使用者："; ObjectID = "267"; */
"267.title" = "認證使用者：";

/* Class = "NSTextFieldCell"; title = "狀態："; ObjectID = "268"; */
"268.title" = "狀態：";

/* Class = "NSTextFieldCell"; title = "認證網域："; ObjectID = "269"; */
"269.title" = "認證網域：";

/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "272"; */
"272.title" = "密碼：";

/* Class = "NSTextFieldCell"; title = "用戶名稱："; ObjectID = "273"; */
"273.title" = "用戶名稱：";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "276"; */
"276.title" = "伺服器：";

/* Class = "NSTextFieldCell"; title = "："; ObjectID = "278"; */
"278.title" = "：";
